[
{
  "post": "园长/副园长",
  "selected": false,
  "describe": "1、负责幼儿园的全面管理，主持全园工作。<br>2、认真学习党的教育方针和国家的有关法律、法规、政策，全面贯彻《幼儿园工作条例》和《幼儿园工作规程》。<br>3、主持制定全园工作计划和各项规章制度，确立分级管理目标，建立结构合理、协¬调灵活、反馈及时的科学管理机制。定期召开园务会，深入第一线检查各项工作实施情况。<br>3、负责全园教职工的聘任，调整园内工作人员结构，定期对保教工作人员进行考核并做出正确评估。<br>4、全面了解教育、教研、卫生保健及膳食管理情况，并根据实际情况及时调整，尽量减少工作中的失误。充分发挥党团组织、工会及教代会的作用，发扬民主，尊重人格，加强“爱心、和谐、团结、向上”的园风建设。<br>5、全面掌握教职员工的思想动态，开展经常性的政治和业务学习，提高修养。关心教职工的生活，改善生存环境，维护合法权益，增强向心力，提高凝聚力。<br>6、定期召开家长会，展示教育成果，宣传家教方法，听取家长意见，提高办园质量。<br>7、及时了解国内外幼儿教育动态，研究幼儿教育新成果，关注幼儿教育发展的新动向。<br>"
},
{
  "post": "教学督导",
  "selected": false,
  "describe": "1、制定学校教学工作计划，明确教学工作目标，保证学校教学工作有计划、有步骤、有条不紊地运转。<br>2、建立和健全学校教学管理系统，明确职责范围，发挥管理机构及人员的作用。<br>3、加强教师的教学质量和学生的学习质量管理。<br>4、组织开展教学研究活动，促进教学工作改革。<br>5、深入教学第一线，加强检查指导，及时总结经验，提高教学质量。<br>6、加强教务行政管理工作。<br>  教学的过程管理、质量管理、业务管理、监控管理<br>"
},
{
  "post": "教学研发",
  "selected": false,
  "describe": "1. 根据园务计划，负责制订本年龄段教学、教研、科研等计划。指导本组教师完成各类计划制定与实施。<br>2．每周按时组织教研组教师集体备课，研究教材教法。根据幼儿的实际情况统一布置教材内容和要求，明确各活动的重点难点和进度安排，基本统一全年级活动安排。学习《刚要》、《指南》、分析教材、说课评课。    <br>3．定期组织教研组教师开展教研、教改活动和平行班活动。帮助教师解决教学中的问题。详细记录每次研讨的时间、内容、过程情况及出勤。 <br>4．统一教研组的教学进度。抓好教学常规的落实工作，了解本年级教师教学的实际情况，了解、检查本组教师的备课、活动组织、反馈等教学常规工作，关注幼儿发展。<br>5. 带好本组青年教师，在思想上、业务上对青年教师进行具体指导和培养。组织和督促本组开展教科研课题的研究。<br>6．期末做好总结，按要求整理好学期台账，并及时上交。<br>7. 协助园领导做好考核、检查等工作。<br>"
},
{
  "post": "区域后勤督导",
  "selected": false,
  "describe": "1、根据集团对校园后勤岗位的规范要求，对校园的后勤和保健工作检查指导和培训。<br>2、监督校园安全工作，指导校园后勤管理人员进行设备、设施、环境的安全排查，进行不定期抽查，并全面检查工作执行情况。<br>3、指导和协助校园将固定资产和低值耐耗品录入资产管理系统；指导校园进行资产盘点。<br>4、每周巡园3次，每月后勤量化巡园1次，撰写巡园记录或报告；<br>5、完成上级领导安排的其他工作事项。<br>"
},
{
  "post": "招生主任",
  "selected": false,
  "describe": "1、主要负责幼儿园生源招生工作；<br>2、有2年以上幼儿园市场招生工作经验；<br>3、熟悉幼教行业市场品牌宣传、生源招生流程；<br>4、有早教招生工作优先考虑。<br>"
},
{
  "post": "招聘主管",
  "selected": false,
  "describe": "1、根据公司发展规划和人员编制，协助制定招聘计划和费用预算。<br>2、负责集团管理中心和园区的招聘工作，甄选、初试、复试安排。<br>3、拓展和建立有效的招聘渠道，确保招聘目标达成。<br>4、为梯队搭建储备人才库和人才储备机制，收集行业人脉资源。<br>5、员工入职、在职、离职的定期分析，人才盘点。<br>6、完成领导布置的其他工作。<br>"
},
{
  "post": "区域IT专员",
  "selected": false,
  "describe": "1、负责服务器及网络建设和维护；<br>2、负责弱电、监控、IT设备及IT周边设备的安装、维护；<br>3、协助信息经理进行信息化系统的开发建设、运行维护、培训提升等；<br>4、协助信息经理进行各部门优化办公流程，制定信息化标准；<br>5、统计工作数据，并做好相关报表的编制及提交。<br>"
}]
